<!DOCTYPE html>
    <html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title>Informacion Estudiante</title>
    </head>
    <body>
        <h2 style="text-align: center;"><span style="color: #ff0000;"><strong>INFORMACION ESTUDIANTE</strong></span></h2>
        <p style="text-align: left;"><strong>Buenos dias Mi nombre es Luis Daniel Torres Reales, actualmente me encuentro en cuarto semestre, mi deporte favorito es el futbol, mi equipo favorito en el futbol es el Manchester United</strong></p>
        <p style="text-align: left;"><strong><span style="color: #ff0000;">EL ESTADIO DE MI EQUIPO DE FUTBOL FAVORITO ES:</span> Old Trafford</strong></p>
<p style="text-align: left;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://cdn.ca.emap.com/wp-content/uploads/sites/9/2022/04/old-trafford-resize.jpg" alt="OLD TRAFFORD" width="649" height="432" /></p>
<p>El&nbsp;<strong>Manchester United Football Club</strong>, conocido como&nbsp;<strong>Manchester United</strong>&nbsp;o simplemente&nbsp;<strong>United</strong>, es un club de f&uacute;tbol profesional ingles de la ciudad de Manchester, Inglaterra, que compite en la Premier League. Disputa sus partidos como local en el estadio Old Trafford, desde 1910.</p>
<p>Fue fundado el 5 de marzo de 1878 bajo el nombre de Newton Heath LYR Football Club<sup id="cite_ref-barnes_8_4-0" class="reference separada"></sup>​ y se incorpor&oacute; a la First Division en 1892.<sup id="cite_ref-barnes_8_4-1" class="reference separada"></sup>​ Despu&eacute;s de estar cerca de la bancarrota en 1902, J. H. Davies tom&oacute; las riendas del club y cambi&oacute; su nombre por el actual.<sup id="cite_ref-nombreoficial_6-0" class="reference separada"></sup></p>
<p>A nivel nacional Manchester United ha obtenido un r&eacute;cord de 20 t&iacute;tulos de liga, 12&nbsp;FA Cup, 6&nbsp;Copas de la Liga​ y 21&nbsp;Supercopas de Inglaterra. A lo anterior se suman 3&nbsp;Copas de Europa, una&nbsp;Supercopa de Europa, una&nbsp;Recopa de Europa, una&nbsp;Copa de la UEFA, una&nbsp;Copa Intercontinental&nbsp;y una&nbsp;Copa Mundial de Clubes de la FIFA, lo que lo convierte junto a Liverpool uno de los clubes ingleses m&aacute;s exitosos.</p>
<h3 style="text-align: center;"><strong><span style="color: #ff0000;">Jugadores Estelares en la Actualidad</span></strong></h3>
<p><strong><span style="color: #ff0000;">Bruno Fernandes</span></strong></p>
<p style="text-align: left;"><strong><span style="color: #ff0000;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://spotik.in/wp-content/uploads/2023/07/Manchester-United-announce-Bruno-Fernandes-as-new-captain-ahead-of-2023-24-season.jpg" alt="" width="304" height="380" /></span></strong></p>
<p style="text-align: left;">El portugu&eacute;s r&aacute;pidamente dej&oacute; su huella en su nuevo club, dando su primera asistencia en su segundo partido - un triunfo 2-0 a domicilio ante Chelsea - y marcando su primer gol (desde el punto penal) en su tercer partido como titular. En total, Bruno marc&oacute; 12 goles y ocho asistencias en su primera temporada con los Reds, siendo el referente del equipo que termin&oacute; en el tercer lugar de la tabla. Fue nombrado el Jugador del A&ntilde;o Sir Matt Busby, a pesar de jugar s&oacute;lo la segunda mitad de la campa&ntilde;a con el United. Bruno comenz&oacute; el campeonato 2020/21 a lo grande, marcando un dram&aacute;tico gol de penal en los descuentos ante Brighton, ademas de dar varios pases de gol a sus compa&ntilde;eros en la delantera, que se llevan cada vez mejor en ataque con el crack portugu&eacute;s.</p>
<p style="text-align: left;"><span style="color: #ff0000;">Estadisticas</span></p>
<p style="text-align: left;">188 partidos</p>
<p style="text-align: left;">65 goles</p>
<p style="text-align: left;">53 asistencias</p>
<h3><strong><span style="color: #ff0000;">Casemiro</span></strong></h3>
<p style="text-align: center;"><strong><span style="color: #ff0000;"><img src="https://static.independent.co.uk/2023/02/26/20/SOCCER%20Final%20191693.jpg" alt="" width="444" height="294" /></span></strong></p>
<div class="player-content__inner">
<p>Casemiro lleg&oacute; a Old Trafford como uno de los mediocampistas m&aacute;s respetados y condecorados de su generaci&oacute;n, tras establecerse con el Real Madrid.</p>
<div class="row player-content__cta ">
<p>Cinco veces ganador de la Champions League, el tambi&eacute;n seleccionado brasile&ntilde;o fich&oacute; por el United el 22 de agosto de 2022.</p>
<p><strong><span style="color: #ff0000;">Marcus Rashford</span></strong></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://library.sportingnews.com/2023-01/GettyImages-1454058933_1.jpg" alt="" width="545" height="363" /></p>
<p>Rashford, un jugador con el don para convertir goles en su debut, tuvo la oportunidad de disputar su primer duelo con el plantel mayor en la Europa League ante el Midtjylland. &iexcl;Y qu&eacute; manera de debutar! Fue el autor de dos goles el d&iacute;a de su presentaci&oacute;n, y tres d&iacute;as despu&eacute;s, repiti&oacute; la haza&ntilde;a contra el Arsenal en la Premier League. Muy pronto se convirti&oacute; en titular indiscutible.</p>
<p>Inici&oacute; 18 de los &uacute;ltimos 19 partidos de la campa&ntilde;a 2015/16 y marc&oacute; ocho tantos sobre la marcha, entre ellos el famoso gol decisivo ante el Manchester City y una diana crucial en la FA Cup contra el West Ham. El triunfo en la final de la FA Cup y la convocatoria a la selecci&oacute;n nacional de Inglaterra para la Eurocopa 2016, coronaron su extraordinaria temporada. De modo sorprendente, anteriormente hab&iacute;a jugado poco con las Reservas, donde registr&oacute; un tanto contra el Leicester City, aunque su desempe&ntilde;o con la Sub-18 y, sobre todo, en la UEFA Youth League hab&iacute;a sido espectacular.</p>
<p>Rashford tambi&eacute;n se retrat&oacute; en el marcador en su debut con Inglaterra, despu&eacute;s de s&oacute;lo dos minutos de juego del triunfo amistoso por 2 a 1 sobre Australia en el Estadio de la Luz del Sunderland. El acierto de Marcus ante los Socceroos lo convirti&oacute; en el jugador m&aacute;s joven en anotar en su debut con la selecci&oacute;n de Inglaterra, batiendo el r&eacute;cord de Tommy Lawton de 1938. Posteriormente, el artillero de 18 a&ntilde;os se convirti&oacute; tambi&eacute;n en el jugador m&aacute;s joven del conjunto de los Tres Leones en participar en un Campeonato Europeo, al ingresar en la cancha en la victoria por 2 a 1 sobre Gales, el 16 de junio de 2016, rompiendo la marca establecida por Wayne Rooney en la Eurocopa 2004.</p>
<p>&nbsp;</p>
</div>
</div>
    </body>
</html>