<!DOCTYPE html>
    <html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title>Informacion Estudiante</title>
    </head>
    <body>
        <h2 style="text-align: center;"><span style="color: #ff0000;"><strong>INFORMACION ESTUDIANTE</strong></span></h2>
        <p style="text-align: left;"><strong>Buenos dias Mi nombre es Luis Daniel Torres Reales, actualmente me encuentro en cuarto semestre, mi deporte favorito es el futbol, mi equipo favorito en el futbol es el Manchester United</strong></p>
        <p style="text-align: left;"><strong><span style="color: #ff0000;">EL ESTADIO DE MI EQUIPO DE FUTBOL FAVORITO ES:</span> Old Trafford</strong></p>
<p style="text-align: left;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://cdn.ca.emap.com/wp-content/uploads/sites/9/2022/04/old-trafford-resize.jpg" alt="OLD TRAFFORD" width="649" height="432" /></p>
<p>El&nbsp;<strong>Manchester United Football Club</strong>, conocido como&nbsp;<strong>Manchester United</strong>&nbsp;o simplemente&nbsp;<strong>United</strong>, es un club de f&uacute;tbol profesional ingles de la ciudad de Manchester, Inglaterra, que compite en la Premier League. Disputa sus partidos como local en el estadio Old Trafford, desde 1910.</p>
<p>Fue fundado el 5 de marzo de 1878 bajo el nombre de Newton Heath LYR Football Club<sup id="cite_ref-barnes_8_4-0" class="reference separada"></sup>​ y se incorpor&oacute; a la First Division en 1892.<sup id="cite_ref-barnes_8_4-1" class="reference separada"></sup>​ Despu&eacute;s de estar cerca de la bancarrota en 1902, J. H. Davies tom&oacute; las riendas del club y cambi&oacute; su nombre por el actual.<sup id="cite_ref-nombreoficial_6-0" class="reference separada"></sup></p>
<p>A nivel nacional Manchester United ha obtenido un r&eacute;cord de 20 t&iacute;tulos de liga, 12&nbsp;FA Cup, 6&nbsp;Copas de la Liga​ y 21&nbsp;Supercopas de Inglaterra. A lo anterior se suman 3&nbsp;Copas de Europa, una&nbsp;Supercopa de Europa, una&nbsp;Recopa de Europa, una&nbsp;Copa de la UEFA, una&nbsp;Copa Intercontinental&nbsp;y una&nbsp;Copa Mundial de Clubes de la FIFA, lo que lo convierte junto a Liverpool uno de los clubes ingleses m&aacute;s exitosos.</p>
<h3 style="text-align: center;"><strong><span style="color: #ff0000;">Jugadores Estelares en la Actualidad</span></strong></h3>
<p><strong><span style="color: #ff0000;">Bruno Fernandes</span></strong></p>
<p style="text-align: left;"><strong><span style="color: #ff0000;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://spotik.in/wp-content/uploads/2023/07/Manchester-United-announce-Bruno-Fernandes-as-new-captain-ahead-of-2023-24-season.jpg" alt="" width="304" height="380" /></span></strong></p>
<p style="text-align: left;">El portugu&eacute;s r&aacute;pidamente dej&oacute; su huella en su nuevo club, dando su primera asistencia en su segundo partido - un triunfo 2-0 a domicilio ante Chelsea - y marcando su primer gol (desde el punto penal) en su tercer partido como titular. En total, Bruno marc&oacute; 12 goles y ocho asistencias en su primera temporada con los Reds, siendo el referente del equipo que termin&oacute; en el tercer lugar de la tabla. Fue nombrado el Jugador del A&ntilde;o Sir Matt Busby, a pesar de jugar s&oacute;lo la segunda mitad de la campa&ntilde;a con el United. Bruno comenz&oacute; el campeonato 2020/21 a lo grande, marcando un dram&aacute;tico gol de penal en los descuentos ante Brighton, ademas de dar varios pases de gol a sus compa&ntilde;eros en la delantera, que se llevan cada vez mejor en ataque con el crack portugu&eacute;s.</p>
<p style="text-align: left;"><span style="color: #ff0000;">Estadisticas</span></p>
<p style="text-align: left;">188 partidos</p>
<p style="text-align: left;">65 goles</p>
<p style="text-align: left;">53 asistencias</p>
    </body>
</html>